{
  "0": {
    "val": "Never let plain-dealing’ die."
  },
  "1": {
    "val": "If all the world should twist and twine, Still be thou straight as plummet line."
  },
  "2": {
    "val": "Never look for a knot in a bulrush."
  },
  "3": {
    "val": "Don’t look for difficulties where there are none."
  },
  "4": {
    "val": "Never look for a ram with five feet."
  },
  "5": {
    "val": "Expect not the abnormal, the monstrous, the singular. Leave “the Derby ram” to those who are in love with penny shows."
  },
  "6": {
    "val": "Never look for pippins on a crab-tree."
  },
  "7": {
    "val": "Everything yields according to its nature. Sour yields sour, and it would be folly to look for sweet from it."
  },
  "8": {
    "val": "Never meet trouble half-way."
  },
  "9": {
    "val": "It will come soon enough, and then you will meet it where God meant you should meet it, and where he will help you to bear it."
  },
  "10": {
    "val": "Never mind who was your grandfather: what are you?"
  },
  "11": {
    "val": "The man who has nothing to boast of but his good ancestors, is like a potato: all that is good of him is under ground. So said an author long since under ground himself."
  },
  "12": {
    "val": "Never mix mirth and malice."
  },
  "13": {
    "val": "It is a sort of treachery to do so: like Absalom inviting Amnon to a feast to kill him."
  },
  "14": {
    "val": "Never offer to teach fish to swim."
  },
  "15": {
    "val": "They know better than you do. It is absurd for young green-horns to set up to instruct experienced persons."
  },
  "16": {
    "val": "Never overdrive The best horse alive."
  },
  "17": {
    "val": "He is just the horse you ought to take care of. If he be a weak horse it is cruel to overdrive him, and if he is a willing horse it is unfair to take advantage of him."
  },
  "18": {
    "val": "Never play with a mad dog."
  },
  "19": {
    "val": "Or you will soon have cause to repent of your play. Do not sport with sin, or speculate in false doctrine. Keep out of the way when a man is in a savage temper."
  },
  "20": {
    "val": "Never prophesy till you know."
  },
  "21": {
    "val": "And then it is too late to foretell. We had better not so despise prophesyings as to think ourselves capable of manufacturing them."
  },
  "22": {
    "val": "Never put your finger between the anvil and the hammer."
  },
  "23": {
    "val": "Keep clear of violent opponents when they are in full action, or you may receive upon yourself the force of their blows."
  },
  "24": {
    "val": "Who interferes gets double blow: It’s not my business, off I go."
  },
  "25": {
    "val": "Never put your hand into a wasp’s nest."
  },
  "26": {
    "val": "It will be prudent to respect the quiet of that domestic circle. Even if a man does not regard the rights of others, it may often be wise for him to consider his own peace before he commences to meddle."
  },
  "27": {
    "val": "Never raise your own praise."
  },
  "28": {
    "val": "“Let another man praise thee, and not thine own mouth.” — - Proverbs 27:2."
  },
  "29": {
    "val": "Never ride a broken-kneed horse."
  },
  "30": {
    "val": "Trust not the man who has failed you. Moreover, he who has been a bankrupt once is very apt to fail a second time: be cautious."
  },
  "31": {
    "val": "Thou didst deceive: the fault was thine. A second time it will be mine."
  },
  "32": {
    "val": "Never roast so as to burn, nor sport so as to sin."
  },
  "33": {
    "val": "Observe the bounds of righteousness, kindness, and truth."
  },
  "34": {
    "val": "Never say die! Up, man, and try!"
  },
  "35": {
    "val": "Despondency does nothing; perseverance works wonders."
  },
  "36": {
    "val": "Never say die till you’re dead, and then it’s no use."
  },
  "37": {
    "val": "Bravely hold on, and do not give way to despondency under any circumstances whatever. (Easier said than done.)"
  },
  "38": {
    "val": "Never say of another what you would not have him hear."
  },
  "39": {
    "val": "This precept would put the extinguisher on many a tattler."
  },
  "40": {
    "val": "Never sell your customers by selling bad goods."
  },
  "41": {
    "val": "It will be a rogue’s action, and in the long run you will sell yourself, and be obliged to shut up shop."
  },
  "42": {
    "val": "Never shirk the hardest work."
  },
  "43": {
    "val": "Some do so habitually. If they can live on others they will not do a hand’s turn. The age of chivalry is over, but the age of loafers lasts for ever. Let us be of another clan."
  },
  "44": {
    "val": "Never sigh, But send."
  },
  "45": {
    "val": "Do not long for a thing despondingly, but do your best to get it, if it is to be had, and is really desirable."
  },
  "46": {
    "val": "Never speak ill of those whose bread you eat."
  },
  "47": {
    "val": "Even a dog knows who feeds him. If he bites his keeper, he is likely to be hanged, and nobody will pity him."
  },
  "48": {
    "val": "A wise head makes a still tongue."
  },
  "49": {
    "val": "A wise man knows his own want of wisdom. This is a sure token of his wisdom."
  }
 }
 
 
 
 